export const navLinks = [
  {
    text: "Расклады таро",
    url: "/",
    active: true,
    dropdown: [
      {
        text: "Общий расклад на судьбу",
        url: "/",
      },
      {
        text: "Финансы и благополучье",
        url: "/",
      },
      {
        text: "Вторая половинка, любовь",
        url: "/",
      },
      {
        text: "Карьера, поиск работы",
        url: "/",
      },
      {
        text: "Семья, родные, здоровье",
        url: "/",
      },
      {
        text: "Расклад на год",
        url: "/",
      },
    ],
  },
  {
    text: "Судьбоносные камни",
    url: "/",
    active: true,
    dropdown: [
      {
        text: "Подобрать личный камень",
        url: "/",
      },
      {
        text: "Выбрать камень-оберег",
        url: "/",
      },
      {
        text: "Найти свой денежный камень",
        url: "/",
      },
      {
        text: "Выбрать камень здоровья",
        url: "/",
      },
      {
        text: "Выбрать камень любви",
        url: "/",
      },
    ],
  },
]
